const categories = [
    'Электроинструменты', 'Сварочное оборудование', 'Металлопрокат', 'Сантехника', 'Электрика',
    'Отопительное оборудование', 'Вентиляция и кондиционирование', 'Строительные материалы', 'Крепёжные изделия',
    'Ручные инструменты', 'Лакокрасочные материалы', 'Защитная экипировка', 'Промышленная химия',
    'Кабельная продукция', 'Освещение', 'Садовая техника', 'Насосное оборудование', 'Генераторы', 
    'Строительная техника', 'Пневмоинструмент'
  ];
  module.exports = categories;
  