const maleNames = [
    'Алексей', 'Дмитрий', 'Игорь', 'Николай', 'Сергей', 'Андрей', 'Владимир', 'Михаил', 
    'Юрий', 'Роман', 'Иван', 'Александр', 'Павел', 'Евгений', 'Константин', 'Максим', 
    'Артём', 'Георгий', 'Виталий', 'Борис', 'Вячеслав', 'Виктор', 'Леонид', 'Станислав', 'Василий'
  ];
  
  const femaleNames = [
    'Анна', 'Елена', 'Ольга', 'Мария', 'Наталья', 'Виктория', 'Татьяна', 'Светлана', 'Анастасия', 
    'Екатерина', 'Валерия', 'Вероника', 'Оксана', 'Ирина', 'Лариса', 'Алёна', 'Полина', 'Ксения', 
    'Любовь', 'Надежда', 'Юлия', 'Елизавета', 'Диана', 'Галина', 'Марина'
  ];
  
  module.exports = { maleNames, femaleNames };
  