const products = [
    'Электрический тостер', 'Сварочный аппарат', 'Лазерный станок', 'Строительный уровень', 
    'Сантехнические клещи', 'Автоматический выключатель', 'Вентиляционная решетка', 'Стальной уголок', 
    'Силиконовый герметик', 'Кабельный хомут', 'Дрель-шуруповерт', 'Бензиновый генератор', 'Тепловая пушка', 
    'Алюминиевая фольга', 'Пластиковая канистра', 'Газовый резак', 'Электрический компрессор', 'Металлическая стремянка', 
    'Гидравлический домкрат', 'Инфракрасный обогреватель', 'Резиновый шланг', 'Циркуляционный насос', 'Электрическая розетка', 
    'Молоток-гвоздодер', 'Теплоизоляционная плита', 'Композитная арматура', 'Ручная пила', 'Пластиковые панели', 
    'Металлические профили', 'Точильный станок', 'Промышленный вентилятор', 'Электрическая цепная пила', 'Нагревательный кабель', 
    'Защитные очки', 'Монтажная пена', 'Строительная сетка', 'Откатные ворота', 'Электромагнитный клапан', 'Резиновые сапоги', 
    'Пластиковый контейнер', 'Светодиодный фонарь', 'Аккумуляторная батарея', 'Дисковая пила', 'Антифриз', 'Электрический удлинитель', 
    'Газовый котел', 'Металлическая сетка', 'Автомобильный домкрат', 'Электрический обогреватель', 'Газовый баллон', 'Керамическая плитка', 
    'Промышленный термометр', 'Электрический рубанок', 'Сварочная маска', 'Медная труба', 'Гидравлический пресс', 'Пластиковая труба', 
    'Электрический чайник', 'Профессиональный фен', 'Алюминиевый профиль', 'Рулетка измерительная', 'Тепловизор', 
    'Ультразвуковой отпугиватель', 'Стекловата', 'Ударная дрель', 'Аккумуляторный шуруповерт', 'Ламинированные панели', 
    'Электрический рубанок', 'Керамический обогреватель', 'Ручной миксер'
  ];
  module.exports = products;
  