const maleSurnames = [
    'Иванов', 'Смирнов', 'Кузнецов', 'Попов', 'Сидоров', 'Орлов', 'Крылов', 'Воробьёв', 'Мартынов', 
    'Захаров', 'Волков', 'Зайцев', 'Морозов', 'Лебедев', 'Карпов', 'Власов', 'Медведев', 'Ерофеев', 
    'Титов', 'Королёв', 'Лазарев', 'Жуков', 'Маслов', 'Игнатьев', 'Киселёв'
  ];
  
  const femaleSurnames = [
    'Петрова', 'Соколова', 'Михайлова', 'Васильева', 'Фёдорова', 'Дмитриева', 'Павлова', 'Семёнова', 
    'Александрова', 'Григорьева', 'Николаева', 'Кузьмина', 'Тихонова', 'Беляева', 'Чернова', 
    'Савельева', 'Романова', 'Герасимова', 'Капустина', 'Родионова', 'Боброва', 'Егорова', 
    'Матвеева', 'Чернова', 'Киселёва'
  ];
  
  module.exports = { maleSurnames, femaleSurnames };
  